const servicesData = [
    {
        id: 1,
        image: {
            img: 'assets/cancer_trathment.jpg',
            alt: 'Лечение на Рак',
        },
        title: 'Лечение на Рак в Турция',
        info: {
            small_info: 'В HTHealthTurkiye разбираме сериозността на борбата с рака и сме посветени на предоставяне на висококачествено и комплексно лечение. Нашата медицинска екипировка включва някои от най-престижните медицински заведения в Турция с водещи онколози и специалисти.',
            big_info: {
                info_header: ' В HTHealthTurkiye разбираме сериозността на борбата с рака и сме посветени на предоставяне на висококачествено и комплексно лечение. Нашата медицинска екипировка включва някои от най-престижните медицински заведения в Турция с водещи онколози и специалисти. Всичко се грижим ние, транспорта, намиране на хотели за вашето удобство и най-добрите специалист за борбата ви с Рака. Ето и услгите които предлагат те.',
                info_body: "Диагностика и Стадии на Рака <br> Хирургическо Лечение и Интервенции <br> Лъчелечение и Химиотерапия <br> Експертни Мултидисциплинарни Консултации <br> Съвременни Технологии и Лекарства <br> Психологическа Подкрепа и Рехабилитация",
                info_footer: "  Всяка лечебна програма е персонализирана, съобразена с индивидуалните нужди на пациента. От началото на диагнозата до последващия период след лечението, нашият екип отделя специално внимание на комфорта и благополучието на всеки пациент.  Възползвайте се от високотехнологичните медицински ресурси и природната красота на Турция по време на вашето лечение на рак. Свържете се с нас, за да разговорим за вашия случай и да ви предоставим подробна консултация."
            }
        }
    },
    {
        id: 2,
        image: {
            img: 'assets/cancer_trathment.jpg',
            alt: 'Лечение на Рак',
        },
        title: 'Лечение на Рак в Турция 2',
        info: {
            small_info: 'В HTHealthTurkiye разбираме сериозността на борбата с рака и сме посветени на предоставяне на висококачествено и комплексно лечение. Нашата медицинска екипировка включва някои от най-престижните медицински заведения в Турция с водещи онколози и специалисти.',
            big_info: {
                info_header: ' В HTHealthTurkiye разбираме сериозността на борбата с рака и сме посветени на предоставяне на висококачествено и комплексно лечение. Нашата медицинска екипировка включва някои от най-престижните медицински заведения в Турция с водещи онколози и специалисти. Всичко се грижим ние, транспорта, намиране на хотели за вашето удобство и най-добрите специалист за борбата ви с Рака. Ето и услгите които предлагат те.',
                info_body: "Диагностика и Стадии на Рака <br> Нашите специалисти предоставят изчерпателна диагностика и определят стадиите на рака, което е ключово за успешното лечение.<br> Хирургическо Лечение и Интервенции <br> Използваме съвременни методи и технологии за хирургическо лечение и интервенции, персонализирани спрямо нуждите на пациента.<br> Лъчелечение и Химиотерапия:<br> Предоставяме високотехнологични методи на лъчелечение и химиотерапия за ефективно справяне с различни видове рак. <br> Експертни Мултидисциплинарни Консултации:<br> Нашите експертни екипи провеждат мултидисциплинарни консултации, за да гарантират обсъждане на най-добрите планове за лечение.<br>Съвременни Технологии и Лекарства: <br> Използваме най-новите технологии и лекарства, които са на разположение, за да подобрим ефективността на лечението.<br> Психологическа Подкрепа и Рехабилитация: <br> Предоставяме не само медицинско, но и психологическо съдействие и рехабилитация, за да подпомогнем цялостното здравеопазване на пациентите.",
                info_footer: "  Всяка лечебна програма е персонализирана, съобразена с индивидуалните нужди на пациента. От началото на диагнозата до последващия период след лечението, нашият екип отделя специално внимание на комфорта и благополучието на всеки пациент.  Възползвайте се от високотехнологичните медицински ресурси и природната красота на Турция по време на вашето лечение на рак. Свържете се с нас, за да разговорим за вашия случай и да ви предоставим подробна консултация."
            }
        }
    }
]